export const telegramChannels: Record<string, string[]> = {
  "Диагностика": [
    "ССЫЛКА_КАНАЛА_ДИАГНОСТИКА",
  ],

  "Сергіту сәті": [
    "ССЫЛКА_КАНАЛА_СЕРГІТУ",
  ],

  "Әліппе / Жылдам оқу": [
    "ССЫЛКА_КАНАЛА_ӘЛІППЕ",
  ],

  "Математика 5–7 жас": [
    "ССЫЛКА_КАНАЛА_МАТЕМАТИКА",
    "ССЫЛКА_КАНАЛА_ЗАДАНИЯ",
    "ССЫЛКА_КАНАЛА_ВИДЕО",
  ],

  "Нейрожазу": [
    "ССЫЛКА_КАНАЛА_НЕЙРОЖАЗУ",
  ],

  "Біз мектепке дайынбыз ба?": [
    "ССЫЛКА_КАНАЛА_МЕКТЕП",
  ],

  "Қазақ тілі 1–4 сынып": [
    "ССЫЛКА_КАНАЛА_ҚАЗАҚ_ТІЛІ",
  ],

  "Кестелі математика": [
    "ССЫЛКА_КАНАЛА_КЕСТЕЛІ_МАТЕМАТИКА",
  ],

  "Педагогтарға арналған нейропсихология": [
    "ССЫЛКА_КАНАЛА_НЕЙРОПСИХОЛОГИЯ",
  ],

  "Смарт әліппе сабағы": [
    "ССЫЛКА_КАНАЛА_СМАРТ_ӘЛІППЕ",
  ],
};